read_verilog -sv -formal -overwrite {workspace}/hello_tb.v
design -reset-vlog; proc;
write_json {workspace}/netlist/multiplier_tb.json